<#escape x as x?html>
<html>
    <body>
      <div>
        <p>ホテルラボシステムのアカウントが完了しました。</p>
        <p></p>
        <p>【ログイン画面】https://www.hlsystem.net/</p>
        <p></p>
        <p>【メールアドレス】 ${accountMail}</p>
        <p></p>
        <p>【パスワード】${password}</p>
        <p></p>
        <p>パスワードの変更につきましては</p>
        <p>ログイン後、画面右上のアカウント名より</p>
        <p>ご設定いただけます。</p>
        <p></p>
        <p>不明点ございましたら本メールへご連絡いただけますと幸いです。</p>
        <p>どうぞよろしくお願いいたします。</p>
        <p>-   -   -   -   -  -  -  -  -  -   - - - - - - - - -------------------------</p>
        <p>株式会社コネクター・ジャパン   web@cnctor.jp</p>
        <p>HP: http://cnctor.jp/</p>
        <p>[総合窓口] TEL:03-5244-9566  FAX:020-4664-2856</p>
        <p>-   -   -   -   -  -  -  -  -  -   - - - - - - - - -------------------------</p>
      </div>
    </body>
</html>
</#escape>